Repository: botirovshox-lang/med-translation
Catalog: med_translation_backup_20260524_173328/словари/output/tm.tmx
Source language: en
Languages: ru

source: • Cough that will not go away, especially if there is a rash • Poor muscle control or baby feels floppy when held • Convulsions or seizures (body gets stiff, eyes rolls, legs thrash around) • Baby seems to have a earache (stiff neck or pulls at ears). If you have any concerns about your baby’s health, call your baby’s doctor, family doctor or health clinic. Be sure to tell them the baby’s name and age. Never be shy about calling the doctor’s office. Often talking to your baby’s doctor or nurse will help you decide if your baby needs medical care. When you call the doctor, have written down: • What is wrong with your baby and when the signs started • Your baby’s rectal temperature • Any allergies your baby has to food, medicine or environment • Name and phone number of your pharmacy • Type of medicine you have given and how much Keep a paper and pen nearby to write down the doctor’s instructions. © 2007 - November 20, 2019, Health Information Translations. information found on this website should not be used in place of a consultation your doctor or other qualified health care provider before you start or stop any treatment State University Wexner Medical Center, Mount Carmel Health System, OhioHealth you may incur as a result of your stopping medical treatment or your failure to obtain When Should I Call My Baby’s Doctor. Russian.
ru: • Кашель, который не проходит, особенно если при этом есть сыпь • Слабый контроль над мышцами или ребенок вялый, когда его держат на руках • Судороги или припадки (тело становится твердым, глаза закатываются, ноги дергаются) • Ушная боль (твердая шея или пульсация в области уха) Если вы опасаетесь за здоровье ребенка, позвоните педиатру, семейному врачу или в поликлинику и назовите имя, фамилию и возраст ребенка. Никогда не стесняйтесь звонить врачу или медсестре: часто в ходе разговора выясняется, нуждается ли малыш в медицинской помощи. Прежде чем звонить, запишите: • Что случилось и когда появились симптомы • Температуру в заднем проходе • Наличие аллергии на пищу, медикаменты или окружающую среду • Название и номер телефона аптеки • Какие медикаменты вы дали малышу и в каком количестве Держите рядом бумагу и ручку, чтобы записывать инструкции врача. for personal, non-commercial use only. The medical with your doctor or other health care provider. You should always seek the advice of or with any questions you may have about a medical condition. The Ohio and Nationwide Children’s Hospital are not responsible for injuries or damages treatment.

source: Your New As a new parent, you may have questions about your baby. Below are some common physical features and behaviors you may notice in your baby soon after birth. Sleep and Wake Cycles For the first few hours after birth, babies are usually active and awake. Then they become sleepy for the next 12 to 24 hours. Expect your baby to sleep 16 to 20 hours a day, and not on any set schedule. Babies wake often at night for feedings. Head Your baby’s head may look large and misshaped from the birth process. This will slowly correct itself in about a week. Babies have two soft spots on the head. These soft spots will slowly close and do not need any special care. Eyes Babies see best at a distance of 8 to 10 inches. Your baby’s eye color changes after birth. Most babies have their permanent color by 1 year of age. It is normal for your baby’s eyes to be swollen, have red spots in the white part of the eyes or look cross-eyed. These conditions will most often go away. Your New Baby. Russian.
ru: Baby Вы стали родителем, и у вас могут возникать вопросы о вашем ребенке. Ниже приведены некоторые особенности физического состояния и поведения детей, которые вы можете наблюдать вскоре после рождения ребенка. Сон и бодрствование Несколько часов после рождения дети бодры и активны. Затем 12–24 ч они спят. Будьте готовы, что ваш ребенок будет спать по 16–20 часов в сутки, причем без определенного режима. Малыши часто просыпаются ночью, чтобы поесть. Голова После родов голова ребенка может выглядеть большой и непропорциональной. Это постепенно пройдет само собой примерно через неделю. У новорожденных на голове имеются два мягких участка (так называемые роднички). Они не требуют особого ухода и постепенно закроются. Глаза Младенцы лучше всего видят на расстоянии 20–25 см. Цвет глаз ребенка будет постепенно меняться и в 1 год станет постоянным. Припухлость век, покраснение белков глаз и косоглазие — нормальные явления и в большинстве случаев проходят сами собой.

source: Breasts and Genitals It is normal for babies’ breasts and genitals to look swollen. This will slowly go away. The baby’s breasts may have a small amount of milk-like fluid coming out of them that will slowly go away. It is normal for baby girls to have a small amount of clear, white or blood- tinged vaginal discharge and mucus for several days after birth. Skin The lips and the area inside the mouth should be pink. • If you notice any blueness around your baby’s mouth and your baby is not alert or able to respond to you, call 911. • If your baby develops skin blisters filled with fluid or pus, call your baby’s doctor to have your baby checked for an infection, especially if there is also a cough, fever or poor feeding. These skin conditions may be seen and will often go away without treatment: • Patches of red skin seen on the eyelids, forehead or back of the neck. • Bluish-gray spots found on the back and buttocks that often fade over a period of months or years. • Fine, white bumps that are not blisters over a red background. This does not need any creams or lotions. • Tiny white dots that appear on the face. Do not squeeze them. • Dry peeling skin or cracking around the wrists or ankles. As the dry skin flakes off, new soft skin will appear. • Fine, downy hair seen on the back, arms and ears. Your New Baby. Russian.
ru: Молочные железы и гениталии У малышей молочные железы и гениталии могут опухать. Со временем это пройдет. Из груди может выделяться небольшое количество похожей на молоко жидкости, но со временем это прекратится. У девочек в течение нескольких дней после рождения может быть небольшое количество окрашенных кровью влагалищных выделений и слизи. Кожа Губы и рот должны быть розовыми. • Если губы малыша посинели, он вялый или не реагирует на вас, позвоните по тел. 911. • Если на коже появились пузырьки с прозрачной жидкостью или гноем, позвоните педиатру, чтобы проверить, не инфекция ли это, особенно если присутствует кашель, температура или плохой аппетит. Могут быть следующие симптомы, но они часто проходят без лечения: • Участки покраснения кожи на веках, лбу или задней поверхности шеи. • Синевато-серые пятна на спине или ягодицах, которые постепенно исчезают в течение нескольких месяцев или лет. • Мелкие белые пупырышки, не являющиеся пузырьками, на фоне покраснения кожи. В таких случаях применение кремов или лосьонов не требуется. • Маленькие белые точки на лице. Не выдавливайте их. • Сухая, шелушащаяся кожа или трещинки вокруг запястий или лодыжек. После того как сухая кожа отшелушится, под ней появится новая мягкая кожа. • Пушок на спине, руках и ушах.

source: Creamy, white substance that may be on the skin at birth and stay in skin folds for the first few days after birth. Jaundice Jaundice is a yellow color of the skin and eyes. It often goes away in 1 to 2 weeks. In the hospital, a small sample of your baby’s blood may be tested to check the amount of jaundice. Call your baby’s doctor if: • Your baby’s abdomen, legs and arms are yellow. • Your baby’s whites of the eyes are yellow. • Your baby is yellow and your baby is hard to wake, is fussy or not feeding. Coughing, Sneezing, and Hiccups Coughing and sneezing at times is normal. It does not mean the baby is ill unless there is a yellowish or greenish discharge from the nose or other symptoms. New babies often hiccup during or after eating. Choking Babies can choke when held too flat when eating. When feeding, hold your baby’s head upright and never prop up a bottle. If your baby chokes, coughs or spits up, stop the feeding, sit him up or hold him over on his side. Pat his back gently until the choking stops then start the feeding again. New parents should take an infant CPR class. Your New Baby. Russian.
ru: Белесое вещество, которое может быть на коже при рождении и оставаться в складках кожи в течение нескольких дней после рождения. Желтуха Желтуха — это окрашенность кожи и белков глаз в желтый цвет. Она часто проходит сама собой через 1–2 недели. В роддоме у ребенка могут взять анализ крови на желтуху. Позвоните педиатру, если: • Живот, ножки и ручки ребенка имеют желтый цвет • У ребенка желтые белки глаз • Малыш пожелтел, его трудно разбудить, он беспокоится или не ест Кашель, чихание и икота Малыш иногда может кашлять и чихать. Это не означает, что он болен, если только нет желтоватых или зеленоватых выделений из носа или других симптомов. Новорожденные часто икают во время приема пищи или после него. Поперхивание Малыши могут поперхнуться, если во время кормления их держать горизонтально. Держите голову младенца приподнятой и никогда не выпускайте бутылочку из рук. Если малыш поперхнулся, начал кашлять или срыгивать, посадите его или подержите его, перевернув на бок. Слегка похлопайте по спине, пока дыхание не нормализуется, затем продолжите кормление. Родители должны пройти обучение искусственному дыханию и непрямому массажу сердца.

source: Senses Babies are always growing and learning about the world around them. Babies like being held, rocked, stroked and carried. A sturdy but gentle touch can help them feel secure and calm. Babies love to hear you talk to them and will listen to your voice and other sounds. Babies have a good sense of smell. They can smell breast milk or formula. Babies can follow slow moving objects and can focus on things up to eight inches away. Reflexes Several reflexes are present at birth. • There is a startle reflex where the baby throws out his arms then brings them back to the middle of his body when he hears a loud noise or is suddenly moved. • The should be strong and sucking reflex vigorous. • The rooting reflex is when the baby turns his head toward the breast or nipple and may also open his mouth. • The stepping reflex is when the baby makes a stepping movement when held in a standing position. • The grasping reflex is when the baby will hold on tightly to an object placed in the baby’s palm. Talk to your baby’s doctor or nurse if you have any questions or concerns. © 2007 - November 20, 2019, Health Information Translations. information found on this website should not be used in place of a consultation your doctor or other qualified health care provider before you start or stop any treatment State University Wexner Medical Center, Mount Carmel Health System, OhioHealth you may incur as a result of your stopping medical treatment or your failure to obtain Your New Baby. Russian.
ru: Органы чувств Младенцы постоянно растут, изучая окружающий мир. Им нравится, когда их держат, качают, поглаживают и носят на руках. Сильное и нежное прикосновение поможет им почувствовать себя в безопасности и успокоиться. Дети любят, когда вы разговариваете с ними, и прислушиваются к вашему голосу и другим звукам. У новорожденных хорошее обоняние. Они чувствуют запах грудного молока и молочной смеси. Дети могут следить за медленно движущимися объектами и фокусировать зрение на предметах на расстоянии до 20 см. Рефлексы При рождении у ребенка есть несколько рефлексов. • Рефлекс испуга: ручки младенца выпрямляются, а ножки вытягиваются, если он слышит громкий шум или его неожиданно двигают. • Сосательный рефлекс: должен быть сильным и энергичным. • Корневой рефлекс: младенец поворачивает голову к груди или соску, нередко еще и открывая рот. • Шаговый рефлекс: младенец совершает шагающие движения, если его держать стоя. • Хватательный рефлекс: младенец сильно держится за предмет, помещенный ему на ладонь. Если у вас есть вопросы или опасения, обратитесь к педиатру или медсестре. for personal, non-commercial use only. The medical with your doctor or other health care provider. You should always seek the advice of or with any questions you may have about a medical condition. The Ohio and Nationwide Children’s Hospital are not responsible for injuries or damages treatment.

source: Your Recovery After After you give birth, a nurse will check you and answer any questions you may have. During your stay, the nurses will teach you how to care for yourself and your baby. Changes in Your Body • A nurse will feel your abdomen to check your uterus while you are in the hospital. If your uterus is soft, your nurse will rub your abdomen to help the uterus become firm. • It is normal to have cramping of the uterus, called afterbirth pains. This often lasts for several days and may be worse during breastfeeding. • You will have bleeding from your vagina for 2 to 4 weeks. During the first few days, the bleeding is like a heavy menstrual period. You may pass small blood clots. The bleeding will decrease and change to pink, dark brown, and then clear. Do not use tampons. Use sanitary pads. • Your breasts will become full and may be tender as they fill with milk, usually 3 to 5 days after you have your baby. Breastfeeding your baby often can help relieve this discomfort. • You may have constipation. A stool softener or laxative may be ordered. Drink plenty of water and eat lots of fresh fruits, vegetables, and whole grains. • Tell your nurse if you have problems urinating. Your Recovery After Cesarean Birth. Russian.
ru: кесарева сечения Cesarean Birth После родов медсестра осмотрит вас, ответит на ваши вопросы и обучит вас уходу за собой и ребенком. Изменения в вашем теле • Пока вы находитесь в больнице, медсестра будет прощупывать ваш живот, проверяя матку. Если матка мягкая, медсестра будет растирать живот, чтобы ускорить ее уплотнение. • Схваткообразные боли в животе — нормальное явление. Обычно они длятся несколько дней и могут усиливаться при кормлении грудью. • У вас могут быть кровянистые выделения из влагалища в течение 2–4 недель. В первые дни кровотечение будет таким, как при обильных месячных. Могут выделяться небольшие сгустки крови. Со временем выделения уменьшатся, станут розовыми, темно-коричневыми, а затем прозрачными. Не пользуйтесь тампонами. Используйте гигиенические прокладки. • Ваша грудь увеличится и может стать более чувствительной по мере прибывания молока, как правило, через 3–5 дней после рождения ребенка. Облегчить дискомфорт поможет частое кормление грудью. • После родов может возникать запор. Вам могут назначить слабительное. Пейте много воды и ешьте много свежих фруктов, овощей и цельнозерновых продуктов. • Сообщите медсестре, если у вас есть проблемы с мочеиспусканием.

source: Activity • Deep breathe and cough every two hours to prevent breathing problems. Hold a pillow or folded blanket over your incision when you cough to lessen the pain. • Ask the staff for help the first few times you get out of bed. • Sit up for a couple of minutes before you start to walk. If you feel light headed or dizzy while in the bathroom, pull the emergency call light on the bathroom wall for help. • Walk in the hallways 3 to 4 times a day. Slowly increase your activity as you are able. Diet You may feel tired and hungry. You will get fluids through an IV (intravenous) in your hand or arm until you are drinking well. Once you feel able, you will be given solid food as your doctor allows. If you are nauseous up after surgery, you may be given medicine. Pain Control Pain is normal. It is the most intense the first 2 to 3 days after surgery. Your doctor will order pain medicine for you. Ask for pain medicine when you need it. Manage your pain so you can care for yourself, your baby and be active. The medicine may not get rid of the pain but it will make it better. Your Recovery After Cesarean Birth. Russian.
ru: Физическая активность • Чтобы предотвратить проблемы с дыханием, глубоко дышите и прокашливайтесь каждые 2 часа. Чтобы уменьшить боль при кашле, прижимайте к месту разреза подушку или свернутое одеяло. • Когда вы будете вставать с постели первые несколько раз, попросите персонал помочь вам. • Перед тем как встать, несколько минут посидите. Если в ванной вы почувствуете головокружение, потяните шнур вызова персонала. • Прогуливайтесь по коридорам 3–4 раза в день. Постепенно увеличивайте нагрузку. Питание Вы можете чувствовать усталость и голод. Пока вы не начнете нормально пить, через капельницу вам в руку будут вводить жидкость. По мере вашего восстановления, когда разрешит врач, вам начнут давать твердую пищу. Если после операции вас тошнит, вам могут дать лекарство. Обезболивание Боль — нормальное явление. Сильнее всего она проявляется в первые 2–3 дня после операции. Врач назначит вам обезболивающее. Просите его, когда возникает необходимость. Научитесь контролировать боль, чтобы вы могли ухаживать за собой, за своим ребенком и быть активной. Лекарство может не избавить вас от боли, но вам будет легче ее переносить.

source: Incision A dressing will be placed over the incision for about 24 hours. Your nurse will check the dressing and change it as needed. After the dressing is taken off, you may shower. Tapes, called steri strips, will be placed over the incision. Do not pull them off. They may get loose, curl, and fall off on their own. If they have not fallen off in 7 to 10 days, you may remove them. Your nurse will show you how to care for your incision before you go home. Watch your incision for signs of infection such as redness, swelling, pain, warmth and drainage. Peri Care Keep the area around your vagina and anus, called the perineal area, clean to prevent infection and stop odor. This is called peri care. You will be given a plastic bottle to fill with warm water. Each time you use the toilet, use the plastic bottle to squirt warm water over your perineal area. Change your sanitary pad each time you use the toilet. Wash your hands with soap and water. Showering After the dressing and the catheter in your bladder are removed, you may shower. A shower may feel good and help you relax. Have someone help you with your first shower. Do not take a tub bath because of the risk of infection for 4-6 weeks or until you see your doctor for your follow up visit. Your Recovery After Cesarean Birth. Russian.
ru: Уход за швом На шов будет наложена повязка примерно на 24 часа. Медсестра будет проверять и менять ее в случае необходимости. После снятия повязки можно принять душ. На шов наклеят полоски Steri-Strip. Не снимайте их. Они могут сами отклеиться, завернуться и отпасть. Если через 7–10 дней они не отпадут, их можно снять. Медсестра покажет, как ухаживать за швом. Следите, чтобы в области шва не было признаков инфекции (покраснение, отек, боль, повышение температуры шва или выделения). Уход за промежностью Следите за чистотой области между влагалищем и задним проходом, называемой промежностью, чтобы предотвратить инфицирование и появление неприятного запаха. Вам выдадут пластиковую бутылку, которую нужно будет наполнять теплой водой. Каждый раз после посещения туалета ополаскивайте промежность теплой водой из бутылки. Меняйте гигиеническую прокладку после каждого посещения туалета. Мойте руки с мылом. Душ После снятия повязки и удаления катетера из мочевого пузыря можно принять душ. Это поможет вам расслабиться и чувствовать себя лучше. В первый раз попросите кого-нибудь помочь вам. Из-за риска инфицирования нельзя принимать ванну в течение 4–6 недель или до следующего посещения врача.

source: Going Home from the Hospital Your nurse will help you prepare to go home with your baby. Information will be given to you on how to care for yourself and your baby. Your care may include: • Limit climbing stairs to 1-2 times each day. • Lift not lift anything heavier than 10 pounds. • Get help doing housework for at least 2 weeks. • Do not drive a car for at least 2 weeks. • Do not have sexual relations until approved by your doctor. Talk to your doctor about birth control. Breastfeeding does not prevent you from becoming pregnant. • Do not go back to work until approved by your doctor. Call your doctor right away if you have: • A fever over 101 degrees F or 38 degrees C • Signs of a breast infection such as fever, tenderness, redness, or a hot, hardened area, on one or both breasts • Heavy vaginal bleeding where you soak one sanitary pad per hour for 2 hours or have large blood clots • Foul smelling vaginal discharge. Normal discharge smells like your menstrual period • Problems urinating including trouble starting, burning or pain Your Recovery After Cesarean Birth. Russian.
ru: Выписка из больницы Медсестра поможет вам подготовиться к возвращению домой с ребенком. Вам будет предоставлена информация о том, как ухаживать за собой и за ребенком. Рекомендации • Поднимайтесь по лестнице не чаще 1–2 раз в день. • Не поднимайте ничего тяжелее 10 фунтов (4 кг). • По крайней мере 2 недели кто-то должен помогать вам по дому. • Не садитесь за руль по крайней мере 2 недели. • Возобновить половую жизнь можно только после разрешения врача. Поговорите с врачом о противозачаточных средствах. Кормление грудью не предохраняет от беременности. • До получения разрешения от врача не возвращайтесь на работу. Немедленно позвоните врачу при появлении одного из следующих признаков • Температура выше 101 °F или 38 °С • Признаки инфекции в груди (высокая температура, боль, покраснение или горячие твердые участки на одной или обеих грудях) • Обильное вагинальное кровотечение, когда приходится менять одну прокладку в час 2 раза подряд или выделяются большие сгустки крови • Неприятный запах влагалищных выделений, отличающийся от запаха при обычных месячных. • Проблемы с мочеиспусканием, в том числе трудности с началом мочеиспускания, жжение или боль
